/* Localized versions of Info.plist keys */

CFBundleName = "KisMAC Installer";
CFBundleShortVersionString = "0.2";
CFBundleGetInfoString = "KisMAC Installer version 0.2, Copyright 2004 Michael Roßberg.";
NSHumanReadableCopyright = "Copyright 2004 Michael Roßberg.";
